tap 'neovim/neovim'
tap 'cloudfoundry/tap'
tap 'pivotal/tap'

brew 'cf-cli'
brew 'bosh-cli'
brew 'credhub-cli'
brew 'bbl'

brew 'chruby'
brew 'dep'
brew 'golang'
brew 'jq'
brew 'mr'
brew 'neovim'
brew 'pstree'
brew 'python3'
brew 'ruby-install'
brew 'testssl'
brew 'tree'
brew 'lastpass-cli'
brew 'pivnet-cli'
brew 'tig'

cask 'google-chrome'
cask 'brave-browser'
cask 'flycut'
cask 'macdown'
cask 'selfcontrol'
cask 'shiftit'
cask 'skype'
cask 'vlc'
cask 'alfred'
cask 'zoomus'
cask 'atom'
cask 'slack'
